IDEA Open Model
CheckSectionExtreme.Frequent Property
Compatible with IDEA StatiCa 20.1
 Frequent loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadingSLS Frequent { get; set; }
Public Property Frequent As LoadingSLS
	Get
	Set
Property Value
Type: LoadingSLS
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace